# Конфигурационные параметры бота
#####_______TEST____________
#TOKEN = ''  # Токен вашего бота
#ADMINS = []  # ID администраторов через запятую
#GROUP_ID =  #Регистрация WB главная группа __________ТЕСТ СУКА
#GROUP_ID_2 =  #Для инженеров WB группа для инженеров_________Монтаж мониторов
#GROUP_ID_3 =  #Финальные WB Финальное фото мониторов__________Финальное фото
#GROUP_ID_4 =   # Замените на реальный ID группы

# Betta
TOKEN = ''  # Токен вашего бота
ADMINS = []  # ID администраторов через запятую

GROUP_ID = -  # главная группа __________ТЕСТ СУКА
GROUP_ID_2 = -  # группа для инженеров_________Монтаж мониторов
GROUP_ID_3 = - #Финальное фото мониторов__________Финальное фото

#######______PROD_________
#TOKEN = ''  # Токен вашего бота @RegistratorMonitorovbot:
#ADMINS = []  # ID администраторов через запятую
#GROUP_ID =  #Регистрация WB
#GROUP_ID_2 =   #Инженера
#GROUP_ID_3 =  #Фото мониторов WB для Ильи
