# Конфигурационные параметры бота
#####_______TEST____________
#TOKEN = '7534612453:AAEnS9t23Dl8K7weS0p6kj_3JdfOEJlmYJ8'  # Токен вашего бота
#ADMINS = [1602581828]  # ID администраторов через запятую
#GROUP_ID = -1002276346484 #Регистрация WB главная группа __________ТЕСТ СУКА
#GROUP_ID_2 = -1002447083525 #Для инженеров WB группа для инженеров_________Монтаж мониторов
#GROUP_ID_3 = -1002317454087 #Финальные WB Финальное фото мониторов__________Финальное фото
#GROUP_ID_4 = -1002431488826  # Замените на реальный ID группы

# Betta
TOKEN = '8086321709:AAGY9XGJeL5_sHwVpXYWv5x8lhwtdDHELgk'  # Токен вашего бота
ADMINS = [1602581828, 502784730, 553143249]  # ID администраторов через запятую

GROUP_ID = -1002392016711  # главная группа __________ТЕСТ СУКА
GROUP_ID_2 = -1002337339791  # группа для инженеров_________Монтаж мониторов
GROUP_ID_3 = -1002361132984 #Финальное фото мониторов__________Финальное фото

#######______PROD_________
#TOKEN = '8167132941:AAFX0kDewcHPnAvlwQN93AkQa7VSJmuohIA'  # Токен вашего бота @RegistratorMonitorovbot:
#ADMINS = [1602581828,553143249,502784730,225970542]  # ID администраторов через запятую
#GROUP_ID = -1002452155336 #Регистрация WB
#GROUP_ID_2 = -1002423123676  #Инженера
#GROUP_ID_3 = -1002391965346 #Фото мониторов WB для Ильи

########### 553143249  id Ruslan
########### 225970542  id Dmitriy
########### 502784730 leonid